{"books": {"1": {"ranking": "4", "tipo": "1", "favorito": "0", "desejado": "0", "troco": "0", "tenho": "1", "emprestei": "0", "paginas": "0", "dt_resenha": 0, "paginas_lidas": "0", "dt_leitura": "0", "edicao": {"titulo": "O Lado Bom da Vida", "autor": "Matthew Quick", "sinopse": "Pat Peoples, um ex-professor na casa dos 30 anos, acaba de sair de uma instituição psiquiátrica. Convencido de que passou apenas alguns meses naquele 'lugar ruim', Pat não se lembra do que o fez ir para lá. O que sabe é que Nikki, sua esposa, quis que ficassem um 'tempo separados'. Tentando recompor o quebra-cabeça de sua memória, agora repleta de lapsos, ele ainda precisa enfrentar uma realidade que não parece muito promissora. Com o pai se recusando a falar com ele, a esposa negando-se a aceitar revê-lo e os amigos evitando comentar o que aconteceu antes de sua internação, Pat, agora viciado em exercícios físicos, está determinado a reorganizar as coisas e reconquistar sua mulher, porque acredita em finais felizes e no lado bom da vida.", "capa_media": "https://img.skoob.com.br/QycIA9Etn-S0Y8GMD7hAhMJoGEg=/300x0/center/top/filters:format(jpeg)/https://skoob.s3.amazonaws.com/livros/289721/O_LADO_BOM_DA_VIDA_1391649995B.jpg"}}, "2": {"ranking": "4", "tipo": "1", "favorito": "0", "desejado": "0", "troco": "0", "tenho": "1", "emprestei": "0", "paginas": "0", "dt_resenha": 0, "paginas_lidas": "0", "dt_leitura": "0", "edicao": {"titulo": "O Ladrão de Raios", "autor": "Rick Riordan", "sinopse": "Primeiro volume da saga Percy Jackson e os olimpianos, O ladrão de raios esteve entre os primeiros lugares na lista das séries mais vendidas do The New York Times. O autor conjuga lendas da mitologia grega com aventuras no século XXI. Nelas, os deuses do Olimpo continuam vivos, ainda se apaixonam por mortais e geram filhos metade deuses, metade humanos, como os heróis da Grécia antiga. Marcados pelo destino, eles dificilmente passam da adolescência. Poucos conseguem descobrir sua identidade.\\r\\n\\r\\nO garoto-problema Percy Jackson é um deles. Tem experiências estranhas em que deuses e monstros mitológicos parecem saltar das páginas dos livros direto para a sua vida. Pior que isso: algumas dessas criaturas estão bastante irritadas. Um artefato precioso foi roubado do Monte Olimpo e Percy é o principal suspeito. Para restaurar a paz, ele e seus amigos - jovens heróis modernos - terão de fazer mais do que capturar o verdadeiro ladrão: precisam elucidar uma traição mais ameaçadora que a fúria dos deuses.", "capa_media": "https://img.skoob.com.br/q852-SWs_bD7Ypi_2dj_JGz4xDU=/300x0/center/top/filters:format(jpeg)/https://skoob.s3.amazonaws.com/livros/736/O_LADRAO_DE_RAIOS_1364235342B.jpg"}}}}